<h1>Оформление заказа</h1>

<p class="p">Спортивный интернет-магазин Sport-Strong.RU свидетельствует Вам своё почтение. Мы благодарим Вас за то, что Вы выбрали наш магазин. Ваш заказ поступил на обработку. При поступлении заказа в промежутке с 9 до 21 часа менеджер свяжется с Вами в течении 30 минут для уточнения деталей доставки. В случае если с Вами не связались, убедительная просьба перезвонить нам по телефону <b>{$manager_phone}</b>.</p>
<br/>
<p class="p">С уважением и наилучшими пожеланиями,</p>
<p class="p">Спортивный интернет-магазин Sport-Strong.RU</p>
